<!--============================
=            Footer   Подвал     =
=============================-->
<footer class="footer-bottom">
  <!-- Container Start -->
  <br>
  <br>
  <div class="container">
  <div class="row align-items-start">
    <div class="col-3">
      <h5>Наши контакты</h5>
      <p>8 (881) 212-12-51<br><b>brick@mail.ru</b></p>
      <p></p>
      <p>Юр. адрес: 350047, г. Краснодар, ул. Бабушкина, 38/3</p>
    </div>
    <div class="col-3">
      <h5>Подписывайтесь на нас в социальных сетях!</h5>
    </div>
    <div class="col-6">
      <p>Дорогой Друг!
Наша команда будет рада помочь Вам с выбором материала. Вам не придётся беспоко ится о его
качественных характеристиках, мы провели первичный отбор продукции и поставщиков. Для
Вашего удобства у нас есть два больших склада в Мостове и Краснодаре, где Вы можете
бесплатно хранить купленный товар, необходимое для Вас время.</p>
    </div>
  </div>
</div>
  <div class="container">
    <div class="col-12">
        <div class="copyright">
          <p style="text-align: center;">Copyright © 2020</p>
          <br>
      </div>
    </div>
  </div>
</footer>
</body>
</html>
